
/* Class = "NSTextFieldCell"; title = "Compression:"; ObjectID = "103"; */
"103.title" = "압축:";

/* Class = "NSMenuItem"; title = "Faster encode"; ObjectID = "106"; */
"106.title" = "더 빠른 인코딩";

/* Class = "NSMenuItem"; title = "Better quality"; ObjectID = "107"; */
"107.title" = "화질 우선";

/* Class = "NSMenuItem"; title = "Large 540p video sharing (960x540)"; ObjectID = "110"; */
"110.title" = "대용량 540p 비디오 공유(960x540)";

/* Class = "NSMenuItem"; title = "SD video sharing (640x360)"; ObjectID = "111"; */
"111.title" = "SD 비디오 공유(640x360)";

/* Class = "NSMenuItem"; title = "HD 720p video sharing (1280x720)"; ObjectID = "112"; */
"112.title" = "HD 720p 비디오 공유(1280x720)";

/* Class = "NSTextFieldCell"; title = "Resolution:"; ObjectID = "115"; */
"115.title" = "해상도:";

/* Class = "NSImageView"; ibExternalAccessibilityDescription = "Image"; ObjectID = "127"; */
"127.ibExternalAccessibilityDescription" = "이미지입니다";

/* Class = "NSButtonCell"; title = "Sign In…"; ObjectID = "133"; */
"133.title" = "로그인…";

/* Class = "NSTextFieldCell"; title = "Header Text"; ObjectID = "184"; */
"184.title" = "머리말 텍스트";

/* Class = "NSMenuItem"; title = "Downloading…"; ObjectID = "205"; */
"205.title" = "다운로드 중…";

/* Class = "NSTextFieldCell"; title = "Category:"; ObjectID = "206"; */
"206.title" = "카테고리:";

/* Class = "CocoaBindingsConnection"; ibShadowedIsNilPlaceholder = " "; ObjectID = "238"; */
"238.ibShadowedIsNilPlaceholder" = " ";

/* Class = "NSTextFieldCell"; title = "Privacy:"; ObjectID = "258"; */
"258.title" = "공개 설정:";

/* Class = "NSMenuItem"; title = "Downloading…"; ObjectID = "264"; */
"264.title" = "다운로드 중…";

/* Class = "CocoaBindingsConnection"; ibShadowedIsNilPlaceholder = " "; ObjectID = "273"; */
"273.ibShadowedIsNilPlaceholder" = " ";

/* Class = "NSTextFieldCell"; title = "Projection Type:"; ObjectID = "1N7-Jp-hlf"; */
"1N7-Jp-hlf.title" = "프로젝션 유형:";

/* Class = "NSTextFieldCell"; title = "Color Space:"; ObjectID = "3Da-8W-vRn"; */
"3Da-8W-vRn.title" = "색상 공간:";

/* Class = "NSMenuItem"; title = "-"; ObjectID = "Ath-JH-i7g"; */
"Ath-JH-i7g.title" = "-";

/* Class = "NSTextFieldCell"; title = "Include captions:"; ObjectID = "YGR-2p-RZ0"; */
"YGR-2p-RZ0.title" = "캡션 포함:";

/* Class = "NSMenuItem"; title = "-"; ObjectID = "d8e-jI-1Va"; */
"d8e-jI-1Va.title" = "-";

/* Class = "NSTextFieldCell"; title = "Burn in captions:"; ObjectID = "vmt-Ia-8Rc"; */
"vmt-Ia-8Rc.title" = "번인 캡션:";
